export const events = [
{
  "id": 1,
  "photo": "1.png",
  "title": "ШОУ САУНДТРЕКОВ «ИГРА ПРЕСТОЛОВ»",
  "subTitle": "Дворец культуры «Энергомаш» Белгородская обл., г. Белгород, пр-кт Б.Хмельницкого, д. 78Б",
  "description": "В ноябре в Белгороде выступит проект Imperial Orchestra Virtuoso. Музыканты представят программу «Игра престолов», в которую войдут музыкальные темы из легендарных фильмов и сериалов – «Властелин колец», «Пираты Карибского моря», «Ход королевы» и многих других. А в финале концерта фанаты «Игры престолов» услышат самые узнаваемые мелодии культового сериала.",
  "cost": "1200–3500 рублей"
},
{
  "id": 2,
  "photo": "2.png",
  "title": "ШОУ «ОДНАЖДЫ В РОССИИ»",
  "subTitle": "Дворец культуры «Энергомаш» Белгородская обл., г. Белгород, пр-кт Б.Хмельницкого, д. 78Б",
  "description": "В декабре белгородских зрителей приглашают на популярное юмористическое шоу «Однажды в России». Артисты проекта представят обновлённую программу, в которую вошли лучшие шутки и свежие номера. В этот вечер вы насладитесь самым злободневным и самым жизненным шоу, в котором можно без труда узнать себя, своих коллег, друзей и родственников.",
  "cost": "1800–2700 рублей"
},
{
  "id": 3,
  "photo": "3.png",
  "title": "ВЫСТАВКА «ПАМЯТЬ ЗЕМЛИ»",
  "subTitle": "Музей Косенкова Белгородская обл., г. Белгород, ул. Князя Трубецкого, д. 52",
  "description": "Выставка графики С. С. Косенкова «Память земли», проходящая в рамках VI Белгородского открытого фестиваля изобразительных искусств памяти художника, приурочена к 80-летию победы в Курской битве. В экспозиции представлено около 30 работ С. С. Косенкова, посвященных военной тематике. Это цветные линогравюры из серий «Прохоровское поле», «Детство», «Память», автолитографии из серии «Житие не одной бабы», иллюстрации к книге стихов А. Прасолова «Жизнь прожить» и др.",
  "cost": "17–85 рублей."
},
{
  "id": 4,
  "photo": "4.png",
  "title": "ЭКСКУРСИЯ «РОДИНА ZOVЕТ»",
  "subTitle": "Экспозиционно-выставочный корпус музея-диорамы «Курская битва. Белгородское направление»Белгородская обл., г. Белгород, ул. Мичурина, д. 43",
  "description": "Выставка «Родина Zovет» приурочена к годовщине начала Специальной военной операции на территории Украины и Дню Сил специальных операций Российской Федерации. Вся история Белгородчины тесно связана с военной историей страны и защитой рубежей отечества. Важная составляющая экскурсии – рассказ о белгородцах – участниках специальной военной операции. На выставке представлены образцы обмундирования и вооружения военнослужащих Вооруженных сил Российской Федерации, фрагменты боеприпасов, которыми обстреливается территория региона.",
  "cost": "150–200 рублей."
},
{
  "id": 5,
  "photo": "5.png",
  "title": "ВЫСТАВКА «РАДОСТЬ ЖИЗНИ»",
  "subTitle": "Белгородский государственный художественный музей Белгородская обл., г. Белгород, ул. Победы, д. 77",
  "description": "Персональная выставка живописи Л. И. Руднева «Радость жизни» (Курск) приурочена к 85-летию народного художника РФ. В экспозиции более 20 живописных полотен мастера в жанре пейзажа и натюрморта. Колористическая звучность и энергичный мазок передают ликование природы, залитые солнцем поля и бездонную голубизну синего неба, а также тихое смирение природы после прошумевшей грозы. Пейзажи Л. И. Руднева отличает эмоциональное напряжение, экспрессивность, внутреннее беспокойство. Красочные, сочные натюрморты художника отражают дары природы, которые несут в себе простую, легко уловимую радость жизни.",
  "cost": "9–45 рублей."
},
{
  "id": 6,
  "photo": "6.png",
  "title": "ТВОРЧЕСКАЯ СТУДИЯ «ЦВЕТОЧНАЯ ПОЛЯНА»",
  "subTitle": "Белгородский государственный историко-краеведческий музей Белгородская обл., г. Белгород, ул. Попова, д. 2А",
  "description": "В ходе мастер-time посетители познакомятся с традиционным гончарным промыслом, одним из старейших и самых развитых на Белгородчине.  Характерными изделиями борисовских мастеров являются керамические и майоликовые бытовые предметы, выполненные из красной глины. Здесь всегда соблюдались традиции изготовления изделий из глины и росписи, наносимой на красно-коричневый черепок, коричневого, зеленого и желтого цветов. На мастер-time гости займутся росписью глиняных тарелочек, которая всегда будет оценена по достоинству, принесет радость, чувство восторга и удивления.",
  "cost": "240 рублей."
},
{
  "id": 7,
  "photo": "7.png",
  "title": "МАСТЕР-КЛАСС «ПИШУ ТЕБЕ ПИСЬМО ИЗ 43-ГО»",
  "subTitle": "Музей-диорама «Курская битва. Белгородское направление» Белгородская обл., г. Белгород, ул. Попова, д. 2",
  "description": "Мастер-класс научных сотрудников музея-диорамы познакомит участников с солдатскими письмами, историей фронтовых треугольников времен Великой Отечественной войны и особенностями их написания. В ходе занятия у участников появится возможность самим написать письмо родственнику чернилами на специальном бланке периода Великой Отечественной войны.",
  "cost": "1200–3500 рублей."
},
{
  "id": 8,
  "photo": "8.png",
  "title": "КВЕСТ «ЗАГАДКИ ЛЕСОВ И СТЕПЕЙ БЕЛОГОРЬЯ»",
  "subTitle": "Белгородский государственный историко-краеведческий музей Белгородская обл., г. Белгород, ул. Попова, д. 2А",
  "description": "На музейном природопознавательном квесте «Загадки лесов и степей Белогорья» посетители станут участниками исследования природы Белгородской области, проявят себя как талантливые ученые и раскроют секреты, скрытые глубоко в лесах, а также в недрах степей Белгородского края. Выполняя задания, участники квеста встретятся со страшным подводным чудовищем, побывают в «норах зверей» и получат возможность отыскать волшебный «аленький цветочек»! Участники квеста будут узнавать птиц по голосам, искать зашифрованных насекомых, а также подбирать лекарства больным. Справиться с заданиями помогут экспонаты зала природы музея.",
  "cost": "154 рубля."
},
{
  "id": 9,
  "photo": "9.png",
  "title": "СПЕКТАКЛЬ «САНЯ, ВАНЯ, С НИМИ РИМАС»",
  "subTitle": "Драматический театр имени М. С. Щепкина Белгородская обл., г. Белгород, Соборная пл., д. 1",
  "description": "Спектакль режиссера Станислава Мальцева поставлен по одноименной пьесе Владимира Гуркина, известного нам по комедии «Любовь и голуби». Действие начинается в 1941 году. В небольшой уральской деревне живут три сестры – Анна, Александра и Софья. Их мужья идут на фронт добровольцами и пропадают в пекле войны. Спустя несколько лет уставшая от одиночества Александра решается связать свою судьбу с влюбленным в нее участковым милиционером Римасом. Но неожиданно в селе появляется ее пропавший муж Иван...",
  "cost": " 600 рублей."
},
{
  "id": 10,
  "photo": "10.png",
  "title": "СПЕКТАКЛЬ «Я НЕ ГАМЛЕТ»",
  "subTitle": "Театр «Спичка» Белгородская обл., г. Белгород, ул. Дзержинского, д. 10",
  "description": "Одна из самых известных пьес Шекспира и одна из самых знаменитых пьес в мировой драматургии обращается к трагедии Гамлета. К трагедии, которая увлекла за собой многие жизни вокруг. Самая молчаливая героиня шекспировской трагедии бросает вызов тому, кого любит и ненавидит одновременно, чьими вопросами задается сама, испытывая боль утраты и разочарование юности. Нежная Офелия очень хочет быть... Кем угодно, только не самой собой – слабой растоптанной фиалкой в заброшенном саду. Тихое согласие перестанет существовать, когда Офелия заговорит о том, как невозможно жить в мире больных.",
  "cost": " 500 рублей."
},
{
  "id": 11,
  "photo": "11.png",
  "title": "МАСТЕР-КЛАСС «ПО МОТИВАМ ВАН ГОГА…»",
  "subTitle": "Выставочный зал «Родина» Белгородская обл., г. Белгород, пр-кт Б.Хмельницкого, д. 71",
  "description": "На мастер-классе участники познакомятся с техникой «декупаж», с ее особенностями и секретами. Под руководством мастера, участники мастер-класса создадут декоративное панно по мотивам картины знаменитого импрессиониста Винсента Ван Гога «Подсолнухи». Мастер покажет, как подготовить основу для изделия, расскажет, как гармонично выстраивать композицию и удачно подбирать цветовое решение. Авторская поделка станет отличным подарком для родных и близких или оригинальным интерьерным украшением любой современной квартиры.",
  "cost": " 300 рублей."
},
{
  "id": 12,
  "photo": "12.png",
  "title": "ЭКСПОЗИЦИЯ МУЗЕЯ-ДИОРАМЫ «НА ЗЕМЛЕ ОПАЛЕННОЙ»",
  "subTitle": "Музей-диорама «Курская битва. Белгородское направление» Белгородская обл., г. Белгород, ул. Попова, д. 2",
  "description": "В 2022 г. состоялось торжественное открытие самого посещаемого музея города Белгорода – музея-диорамы «Курская битва. Белгородское направление» после капитального ремонта. Главный экспонат – крупнейшая в России диорама «Огненная дуга». Мультимедийные технологии позволяют оживить живописное полотно диорамы «Огненная дуга» с помощью бинокуляров. Особое внимание уделено новым комплексам для людей с ограниченными возможностями здоровья по зрению. После капитального ремонта в музее размещены специальные подъемные механизмы, позволяющие беспрепятственно посетить залы экспозиции на втором этаже.",
  "cost": " БЕСПЛАТНЫЙ."
},
{
  "id": 13,
  "photo": "13.png",
  "title": "КОНЦЕРТ ПЕВЦА SHAMAN",
  "subTitle": "Дворец культуры «Энергомаш» Белгородская обл., г. Белгород, пр-кт Б.Хмельницкого, д. 78Б",
  "description": "Поэт, композитор и певец Shaman представит в Белгороде большую музыкальную программу в рамках своего гастрольного тура по городам России. В исполнении артиста прозвучат хиты «Встанем», «Я русский», «Ты моя», а также каверы популярных песен и другие композиции музыканта. Слова и музыку для своих песен артист пишет самостоятельно, а каждое выступление стремится превратить в незабываемое шоу.",
  "cost": " 2000–7500 рублей."
},
{
  "id": 14,
  "photo": "14.png",
  "title": "СПЕКТАКЛЬ «ПОМИНАЛЬНАЯ МОЛИТВА»",
  "subTitle": "Драматический театр имени М. С. Щепкина Белгородская обл., г. Белгород, Соборная пл., д. 1",
  "description": "Спектакль «Поминальная молитва» впервые поставлен в Белгороде. Тонкая, глубокая, философская, смешная и грустная история, никого не оставляющая равнодушным, – вот природа знаменитой пьесы Григория Горина. Царская Россия, маленькое село Анатовка, где евреи соседствуют с русскими – вместе празднуют праздники, вместе переживают невзгоды. Колесо истории безжалостно ко всем – и к жителям Анатовки тоже. Старый молочник Тевье, отец пяти дочерей, проживает свою судьбу на глазах зрителей… Режиссер – заслуженный деятель искусств Республики Крым Юрий Маковский. В главной роли – Дмитрий Евграфов.",
  "cost": " 1000 рублей."
},
{
  "id": 15,
  "photo": "15.png",
  "title": "ВЫСТАВКА-КОНКУРС ПАМЯТИ ЗАСЛУЖЕННОГО ХУДОЖНИКА РОССИИ С. С. КОСЕНКОВА",
  "subTitle": "Белгородский государственный художественный музей Белгородская обл., г. Белгород, ул. Победы, д. 77",
  "description": "Выставка-конкурс проводится в рамках VI Открытого Белгородского фестиваля изобразительных искусств памяти заслуженного художника России С.С. Косенкова. Фестиваль учрежден постановлением Правительства Белгородской области и проводится с октября 2011 г. каждые два года. Экспозиция представит произведения живописи, графики, скульптуры, декоративно-прикладного, театрально-декорационного и храмового искусств, созданные за последние два года.Выставка традиционно развернется на двух выставочных площадках – Белгородском художественном музее и Выставочном зале «Родина».",
  "cost": " 31–175 рублей."
}
]